<?php

$astro_cards    = [
   '<p><b>1 Дом – “Я”. Проявление Воли. Темперамент. Самоидентификация.</b></p>
   <p>Стихия – <span>ОГОНЬ</span></p>
   <p>Астрологическое соответствие – знак <span>ОВЕН</span></p>
  
   <ul>
      <li>Самооценка. Самовосприятие. Проявление воли.</li>
      <li>Темперамент. Манеры. Внешний вид. Характер.</li>
      <li>Тип самовыражения в социуме.</li>
      <li>Личное самоутверждение и самоидентификация.</li>
   </ul>',
    '<p><b>2 Дом – Личная Энергетика. Личные Финансы. Личные Ресурсы.</b></p>
     <p>Стихия – <span>ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие – знак <span>ТЕЛЕЦ</span></p>
    
     <ul>
        <li>Личные ресурсы: физиологические, энергетические, финансовые.</li>
        <li>Личные ценности: этические, моральные, материальные.</li>
        <li>Личный способ взаимодействия с ресурсами: материальными и финансовыми.</li>
        <li>Способность накапливать финансы, знания, энергию.</li>
        <li>Доход. Имущество. Бюджет. Благосостояние.</li>
        <li>Источники доходов и виды денежных трат.</li>
        <li>Личный опыт и навыки, на чем базируется и развивается мастерство. </li>
        <li>Питание – как запас физических сил и здоровья.</li>
     </ul>',
    '<p><b>3 Дом – Коммуникация. Обучение. Связь.</b></p>
     <p><b>Стихия – <span>ВОЗДУХ</span></b></p>
     <p>Астрологическое соответствие – знак <span>ТБЛИЗНЕЦЫ</span></p>
    
     <ul>
        <li>Все виды коммуникации. Информация. Общение. Взаимодействие с информацией.</li>
        <li>Близкое окружение. Отношения с родственниками, приятелями, соседями, одноклассниками.</li>
        <li>Поездки близкие. Не продолжительные командировки.</li>
        <li>Начальное и среднее образование. Практическое обучение. Курсы повышения квалификации.</li>
        <li>Мелкий и средний бизнес.</li>
        <li>Личный транспорт. Средства связи и коммуникации.</li>
     </ul>',
    '<p><b>4 Дом – Род. Семья. Дом. Родина.</b></p>
     <p>Стихия – <span>ВОДА</span></p>
     <p>Астрологическое соответствие – знак  <span>РАК</span></p>
        
     <ul>
        <li>Семейные традиции. Наследие предков.</li>
        <li>Жизнь в родительской семье. Детство. Родные места.</li>
        <li>Родовые программы. Влияние родителей. Дом родителей.</li>
        <li>Собственная недвижимость. Обустройство быта и семьи.</li>
        <li>Внутренний мир. Своя семья и уклад в повседневной жизни.</li>
     </ul>',
    '<p><b>5 Дом – Творчество. Любовь. Плоды творчества и любви. Дети.</b></p>
     <p>Стихия – <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие – знак <span>ЛЕВ</span></p>
        
     <ul>
        <li>Любовь. Жизнелюбие. Радость. Созидание.</li>
        <li>Творчество и плоды творчества.</li>
        <li>Дети, взаимоотношения с детьми.</li>
        <li>Хобби, азарт, игра, искусство.</li>
        <li>Слава. Успех. </li>
        <li>Отдых. Развлечения.</li>
        <li>Деятельность в центре внимания других, социальные маски и роли.</li>
        <li>Внутренние импульсы, жизненное горение, что приносит удовольствие.</li>
     </ul>',
    '<p><b>6 Дом – Работа. Служение. Забота о здоровье.</b></p>
     <p>Стихия – <span>ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие – знак <span>ДЕВА</span></p>
    
     <ul>
        <li>Работа, повседневный труд и обязанности.</li>
        <li>Подчинённость, дисциплина, отношения с начальством и сослуживцами.</li>
        <li>Забота о ближних. Служба и служение.</li>
        <li>Самочувствие. Состояние здоровья, согласованность работы систем организма.</li>
        <li>Гигиена, питание, диеты.</li>
        <li>Лечение, отношение к врачам и методам лечения.</li>
     </ul>',
    '<p><b>7 Дом – Партнеры. Супруги. Брак. Союзы.</b></p>
     <p>Стихия – ВОЗДУХ</span></p>
     <p>Астрологическое соответствие – знак <span>ВЕСЫ</span></p>
        
     <ul>
        <li>Партнеры и сотрудничество.</li>
        <li>Супруги, взаимодействие в браке.</li>
        <li>Контракты, договоры, соглашения.</li>
        <li>Компаньоны, оппоненты.</li>
        <li>Конкуренты, открытые враги.</li>
        <li>Юридическая деятельность. Судебные процессы.</li>
     </ul>',
    '<p><b>8 Дом – Энергообмен. Чужие ресурсы. Материальные ценности партнеров.</b></p>
     <p>Стихия – <span>ВОДА</span></p>
     <p>Астрологическое соответствие – знак <span>СКОРПИОН</span></p>
    
     <ul>
        <li>Энергообмен, преображение, трансформация, обновление.</li>
        <li>Чужие деньги, чужие ресурсы, чужая энергетика.</li>
        <li>Глобальные финансы. Крупный бизнес.</li>
        <li>Наследство. Преданное. Общие капиталы.</li>
        <li>Кризисы, экстремальные события.</li>
        <li>Оккультные способности. Тайны.</li>
        <li>Займы. Ипотека. Кредиты.</li>
     </ul>',
    '<p><b>9 Дом – Философия. Вера. Образование. Заграница.</b></p>
     <p>Стихия – <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие – знак <span>СТРЕЛЕЦ</span></p>
            
     <ul>
        <li>Мировоззрение. Философские убеждения. Вера. Религия.</li>
        <li>Духовный Учитель. Кругозор.</li>
        <li>Высшие знания. Высшее образование.</li>
        <li>Путешествия за границу. Дальние поездки. Научная карьера.</li>
        <li>Интерес к другим странам, культуре, истории.</li>
        <li>Авторитет. Общественные институты.</li>
     </ul>',
    '
     <p><b>10 Дом – Карьера. Профессия. Амбиции.</b></p>
     <p>Стихия – <span>ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие – знак <span>КОЗЕРОГ</span></p>
    
     <ul>
        <li>Карьера. Род занятий. Профессиональные достижения.</li>
        <li>Социальная реализация. Репутация. Награды.</li>
        <li>Слава, благодаря чему можно получить уважение, почет, известность.</li>
        <li>Деловые способности. Деловая репутация. Признание. Успех.</li>
        <li>Карма. Мать или отец и их влияние на постановку целей.</li>
     </ul>',
    '<p><b>11 Дом – Единомышленники. Сообщества. Покровители. Будущее.</b></p>
     <p>Стихия – <span>ВОЗДУХ</span></p>
     <p>Астрологическое соответствие – знак <span>ВОДОЛЕЙ</span></p>
    
     <ul>
        <li>Друзья. Единомышленники.</li>
        <li>Группы, коллективы и ваши взаимоотношения с ними.</li>
        <li>Будущее (как оно выглядят или как вы его себе представляете).</li>
        <li>Устремления, надежды, идеалы.</li>
        <li>Альтруизм. Бескорыстие. Благотворительность.</li>
        <li>Клубы. Ассоциации. Сообщества по интересам. Общественная работа.</li>
        <li>Покровители и меценаты.</li>
     </ul>',
    '<p><b>12 Дом - Уединение. Эзотерика. Карма.</b></p>
     <p>Стихия - <span>ВОДА</span></p>
     <p>Астрологическое соответствие - знак <span>РЫБЫ</span></p>
    
     <ul>
        <li>Изоляция. Уединение. Подсознание.</li>
        <li>Тайны. Секреты. Внутренний мир.</li>
        <li>Самоисследование. Духовная мудрость и служение.</li>
        <li>Карма. Глубинная память.</li>
        <li>Мистика, эзотерика, оккультные науки.</li>
        <li>Дальние страны. Дальние путешествия. </li>
        <li>Скрытая деятельность, секретная работа, пребывание на нелегальном положении.</li>
        <li>Тайные связи, тайные враги.</li>
        <li>Творчество в уединении.</li>
     </ul>'
];

$meta_cards     = [
    '<p><b>МЕТАЗНАК I</b></p>
     <p>Стихия - <span>ВОЗДУХ</span></p>
     <p>Астрологическое соответствие - планета <span>МЕРКУРИЙ</span></p>
    

     <ul>
        <li>Информация. Сила творения через силу слова</li>
        <li>Легкость в общении. Большой интеллектуальный потенциал</li>
        <li>Умение планировать и действовать</li>
        <li>Хорошие знания, вдохновение, умение убеждать</li>
        <li>Уверенность в себе, отличные коммуникация и связи</li>
        <li>Прогресс и достижения</li>
        <li>Гармония, контакты с братьями и сестрами</li>
     </ul>
        
     <p><b>Рекомендации:</b></p>
                
     <p>Новые знания – ваш главный источник развития. Анализируйте и внедряйте новшества, развивайте свою любознательность, проявляйте инициативу. Будьте открыты и находите новые источники коммуникации. Обратите внимание на свои способности и таланты. Вам просто необходимо поверить в себя и браться за любые идеи, не взирая на сомнения. Более того, лучше с вашей собственной идеей никто не справится. Постигайте истинные знания и мудрость.</p>',
    '<b>МЕТАЗНАК II</b></p>
     <p>Стихия - <span>ВОДА</span></p>
     <p>Астрологическое соответствие - <span>ЛУНА</span></p>
    
     <ul>
        <li>Интуиция. Духовная мудрость. Дар предвидения. Подсознание</li>
        <li>Скрытое знание. Понимание законов Мироустройства. Тайны </li>
        <li>Глубокие чувства и эмоции, связь с природой</li>
        <li>Способность обучаться и обучать Высшим знаниям</li>
        <li>Принимающая женская энергия Инь</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                
     <p>Доверьтесь своей Интуиции. Прислушайтесь к своему внутреннему голосу. Хотите знать ответ на конкретный вопрос? Он находится внутри вас. Настало время принять собственные решения и ответственность за них. Все, что вы хотите знать, уже хранит ваше Подсознание. Смело направляйте свои мысли во Вселенную и вам откроются новые возможности решения вашего вопроса. Тщательно изучайте путь, на который вы вступите и смело двигайтесь по пути Истины.</p>',
    '<p><b>МЕТАЗНАК III</b></p>
     <p>Стихия - <span>ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие – планета <span>ВЕНЕРА</span></p>
    
     <ul>
        <li>Красота. Любовь. Чувственность. Выбор</li>
        <li>Физический и душевный комфорт. Домашняя гармония</li>
        <li>Мудрость. Стабильность. Безопасность. Практичность</li>
        <li>Творчество. Изобилие. Материальный достаток</li>
        <li>Рождение нового. Женское влияние. Желание помочь другим</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
    
     <p>Вы готовы к рождению нового творения. Красота находится внутри вас, потому что только Душа способна ощутить те эстетические принципы, которые вы ощущаете через чувства. Вам нужно сделать правильный выбор. Не замыкайтесь только на внешней красоте, не лишайте свою Душу творческой энергии, необходимой для полноценной жизни и личного развития. Будьте человеком зрелым, любящим и заботливым, способным управлять своей жизнью с пользой для других.</p>',
    '<p><b>МЕТАЗНАК IV</b></p>
     <p>Стихия - <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие – <span>ОВЕН</span> (1 Дом) Планета <span>МАРС</span></p>
    
     <ul>
        <li>Проявление Воли. Власть. Уверенность. Стабильность</li>
        <li>Сильное мужское начало. Мужская энергия Ян. Прямое давление</li>
        <li>Преобладание разума и здравого смысла над чувствами</li>
        <li>Сила. Твердость. Достижение целей</li>
        <li>Компетентность, профессионализм. Активные действия согласно своим убеждениям</li>
     </ul>
     <p><b>Рекомендации:</b></p>
                    
     <p>Проявления активной Воли – это то, что вам требуется в настоящий момент. Сейчас вы находитесь на пороге больших свершений, и у вас может появиться счастливый шанс начать новый бизнес или наладить личную жизнь. Соберите всю свою волю и направьте свой фокус внимания и действия на достижение поставленной цели. Вам нужно упорно трудиться, чтобы обеспечить прочный фундамент для вашей будущей жизни.</p>',
    '<p><b>МЕТАЗНАК V</b></p>
     <p>Стихия - <span><ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие – <span>ТЕЛЕЦ (2 Дом)</span> Планета <span>ВЕНЕРА</span></p>
    
     <ul>
        <li>Устойчивая личная энергетика, энергетическое равновесие</li>
        <li>Стабильное финансовое положение</li>
        <li>Умение самостоятельно зарабатывать</li>
        <li>Гармония и баланс между энергетикой и материей</li>
        <li>Возможность восстанавливать свой энергетический потенциал</li>
        <li>Благосостояние. Умение накапливать ресурсы</li>
        <li>Поддержка рода. Родовые программы</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                    
     <p>Личная энергетика – основа вашей материальной стабильности. Ваши материальная энергия и финансы напрямую зависят от уровня вашей энергетики. Вы способны решить свои жизненные вопросы и знаете правильные решения. У вас есть все возможности восстановить свой энергетический баланс и привести в равновесие материальную энергию. Направьте всю свою энергию на восстановление энергетического баланса и выходите на новый материальный уровень. Найдите свои источники и методы восстановления энергетического баланса.</p>',
    '<p><b>МЕТАЗНАК VI</b></p>
     <p>Стихия - <span>ВОЗДУХ</span></p>
     <p>Астрологическое соответствие – знак <span>БЛИЗНЕЦЫ</span> (3 Дом) Планета <span>МЕРКУРИЙ</span></p>
    
     <ul>
        <li>Правильный выбор. Коммуникация, приносящая развитие</li>
        <li>Сочувствие, сострадание, безусловная любовь</li>
        <li>Умение дарить любовь своим близким, принимать их с любовью</li>
        <li>Радостное общение в кругу родственников и близких людей</li>
        <li>Личное развитие через каждодневное обучение и общение</li>
        <li>Разносторонние интересы, легкость в принятии решений</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                        
     <p>Коммуникация – это то, что вам сейчас нужно. Вы стоите перед важным выбором, который повлияет на дальнейшую жизнь. Нерешительность может быть более пагубна, чем неправильный выбор. Каков бы ни был ваш выбор, он приведет вас к реализации вашей цели. Не бойтесь коммуникации, стремитесь к обучению и получению новых знаний, которые Вам потребуются в решении важных жизненных вопросов. Возьмите на себя ответственность за свою жизнь. Впустите в свою жизнь безусловную Любовь.</p>',
    '<p><b>МЕТАЗНАК VII</b></p>
     <p>Стихия – ВОДА</p>
     <p>Астрологическое соответствие – <span>знак РАК (4 Дом)</span> - <span>ЛУНА</span></p>
    
     <ul>
        <li>Ваш дом – Ваша опора</li>
        <li>Для вас важна поддержка семьи и рода</li>
        <li>Личное развитие и расширение пространства</li>
        <li>У вас достаточно энергии, чтобы добиться того, что важно для вас</li>
        <li>Вы обладаете стойкостью и верой в свои силы, чтобы найти правильное решение</li>
        <li>Вы можете достичь успеха, когда физические и умственные силы находятся в равновесии и используются эффективно</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                
     <p>Вам необходим выход за пределы вашей зоны комфорта. Оставьте прошлое позади, осознайте, что жизнь не стоит на месте и начинайте искать для себя новые интересы, новую дружбу, новый смысл. Гораздо проще оставаться там, где все удобно и хорошо знакомо. Но если вы сумеете вырваться из своей зоны комфорта, вас ждет достойная награда. Вы сможете преодолеть препятствия и одержать победу над своими страхами благодаря своему внутреннему стержню.</p>',
    '<p><b>МЕТАЗНАК VIII</b></p>
     <p>Стихия - <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие – <span>знак ЛЕВ (5 Дом)</span> планета <span>СОЛНЦЕ</span></p>

     <ul>
        <li>Внутренняя сила. Яркая харизма. Творческая энергия</li>
        <li>Вера в себя, в свою волю и характер</li>
        <li>Решимость. Рвение. Успех. Вызов. Действие</li>
        <li>Осознание искушения, умственные и физические способности для его преодоления</li>
        <li>Сила выдержать испытание, несмотря на все препятствия</li>
        <liПотребность в любви. Освобождение. Усердие</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                        
     <p>Вам нужно осознать свою внутреннюю силу и харизму. Смело двигаться на пути к своей цели, проявляя силу воли. Если вы сможете идти до конца и не сворачивать со своего пути, то вам обеспечена полная победа над вашими страхами и неуверенностью. Возможно, на пути возникнут препятствия, но ваша решительность и воля обеспечат достижение успеха.</p>',
    '<p><b>МЕТАЗНАК IX</b></p>
     <p>Стихия - <span>ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие – знак <span>ДЕВА (6 Дом)</span> планета <span>МЕРКУРИЙ</span></p>
    
     <ul>
        <li>Знания. Благоразумие. Служение. Самодисциплина</li>
        <li>Время самопознания, изучения самого себя и глубин своего "Я"</li>
        <li>Потребность стать независимой личностью и хозяином своей жизни</li>
        <li>Мудрость. Просвещение и ежедневный труд</li>
        <li>Бдительность. Предусмотрительность</li>
        <li>Забота о чистоте мыслей и своем здоровье. Гигиена пространства</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
     <p>Сосредоточтесь на своем внутреннем мире. Вам нужно принять собственную индивидуальность, а не подавлять себя. Просто будьте собой, даже если вы сильно отличаетесь от других. Спокойствие, сосредоточенность и индивидуальность возвысят вас над окружающей суетой, вы найдете смысл жизни и свое предназначение. Величие Духа заключается в постоянном саморазвитии и чистоте помыслов.</p>',
    '<p><b>МЕТАЗНАК X</b></p>
     <p>Стихия - <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие – планета <span>ЮПИТЕР</span></p>
    
     <ul>
        <li>Удача, расширение, развитие. Продвижение к лучшему</li>
        <li>Приятные перемены. Изменение обстоятельств</li>
        <li>Материальная безопасность. Здоровое отношение к деньгам</li>
        <li>Перемены в жизни неизбежны, иначе в ней наступит застой, что приведет к прекращению роста и развития своих потенциальных способностей</li>
        <li>Завершение одного цикла и начало нового цикла</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                            
     <p>Раскройте свое внутреннее богатство. Чем больше вы отдаете – тем больше получаете. Карма – это обмен энергией. Признайте свои таланты и творческие способности. Найдите в себе устойчивый центр, ось, которая позволит вам всегда быть самим собой независимо от обстоятельств. Примите ответственность за свою жизнь и не боритесь с ней. Доверяйте Пространству. Все в жизни происходит во благо для вас, помните это.</p>',
    '<p><b>МЕТАЗНАК XI</b></p>
     <p>Стихия - <span>ВОЗДУХ</span></p>
     <p>Астрологическое соответствие – знак <span>ВЕСЫ (7 Дом)</span> планета <span>ВЕНЕРА</span></p>

    <ul>
        <li>Партнерство. Справедливость. Внутреннее Равновесие</li>
        <li>Мудрость. Беспристрастность. Благоразумие</li>
        <li>Честность. Праведность. Честь</li>
        <li>Гармония. Добродетель. Справедливая награда </li>
        <li>Искреннее желание. Добрые намерения.</li>
    </ul>
    
     <p><b>Рекомендации:</b></p>
                        
     <p>Партнерство и справедливость имеют ключевое значение для вас. Вам нужно сохранять внутреннее равновесие и баланс. Учитесь гармоничному общению и коммуникации в союзе. Делайте то, что справедливо для вас, а не то, что хотят от вас другие люди. Примите ответственность за то, что Вы делаете в своей жизни и не вините себя за то, над чем вы не властны. Все события в жизни имеют причинно-следственные связи. Ищите ответы в глубине себя и сможете добиться торжества Истины и Справедливости - кармической, моральной, этической или юридической.</p>',
    '<p><b>МЕТАЗНАК XII</b></p>
     <p>Стихия - <span>ВОДА</span></p>
     <p>Астрологическое соответствие – планета <span>НЕПТУН</span></p>
    
     <ul>
        <li>Единение с природой и осознание себя частью Макрокосма</li>
        <li>Творчество. Особый взгляд на жизнь. Истинная Духовность</li>
        <li>Самопожертвование. Отречение. Осмысление своего предназначения</li>
        <li>Интуиция. Медитация. Погружение в себя. Отрыв от реальности</li>
        <li>Полное изменение в сознании и образе жизни</li>
        <li>Остановка во времени. Пауза</li>
        <li>Период передышки между значительными событиями</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                        
     <p>Доверьтесь своей Интуиции. Ваш внутренний голос является самым совершенным руководством на жизненном пути. Вы обладаете способностью преобразования энергии внутренних переживаний в энергию Творчества. Каждый день находите время для медитации и созерцания – себя, дерева, воды, листьев, птиц и т.п. Учитесь распознавать свои эмоции: какие они, что их вызывает, чем они помогают, что их успокаивает. Сделайте паузу, временную остановку, чтобы услышать свои внутренние потребности и далее следовать по пути Истины.</p>',
    '<p><b>МЕТАЗНАК XIII</b></p>
     <p>Стихия - <span>ВОДА</span></p>
     <p>Астрологическое соответствие – знак <span>СКОРПИОН (8 Дом)</span> планета <span>ПЛУТОН</span></p>
    
     <ul>
        <li>Трансформация, перерождение, перемены</li>
        <li>Разрушение во имя очищения, преображение</li>
        <li>Возможность освободиться от всего старого и изжитого</li>
        <li>Расставание с тем, что уже для вас не актуально</li>
        <li>Новый взгляд на мир, обновление Эго</li>
        <li>Начало жизни с чистого листа</li>
        <li>Полный разрыв с прошлым, смена окружения</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
    
     <p>Вам предстоит пережить радикальные изменения. Вы вынуждены расстаться с чем-то хорошо известным и шагнуть в неизведанное. Вы можете испугаться предстоящих перемен и попытаться остаться на прежнем месте, но постарайтесь понять, что любые изменения всегда происходят во благо для вас, подталкивая к развитию. Это необходимый процесс в жизни - его нужно пережить, чтобы очистить себя и свое пространство от всего старого и ненужного. Пережив такой процесс трансформации, перспективы обещают быть благоприятными.</p>',
    '<p><b>МЕТАЗНАК XIV</b></p>
     <p>Стихия - <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие - знак <span>СТРЕЛЕЦ (9 Дом)</span> планета <span>ЮПИТЕР</span></p>
    

     <ul>
        <li>Расширение мировоззрения. Обретение веры</li>
        <li>Высшие знания, расширяющие кругозор</li>
        <li>Благословение и умеренность</li>
        <li>Поиск своего Учителя</li>
        <li>Благоприятные зарубежные связи, дающие новые идеи для развития</li>
        <li>Удача в дальних путешествиях</li>
        <li>Учитель живет внутри вас, а внешние обстоятельства – только урок</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                            
     <p>Получайте новые знания, не останавливайтесь в своем развитии, всегда находите творческую составляющую во всем, что вы делаете. Ищите вдохновение. Вам даны безграничные возможности расширения всего, что важно для вашего развития. Найдите своего Учителя, который поможет вам получить новые знания. Если вы чувствуете внутреннюю силу и сами обладаете знаниями - становитесь Учителем для других, кому нужна помощь. Помните, что все ограничения существуют только в вашем уме. У Вселенной безграничные возможности, расширьте свой кругозор и выйдите за пределы ваших собственных ограничений.</p>',
    '<p><b>МЕТАЗНАК XV</b></p>
     <p>Стихия - <span>ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие - знак <span>КОЗЕРОГ (10 Дом)</span> планета <span>САТУРН</span></p>

     <ul>
        <li>Материализм. Материальное искушение. Привязанность</li>
        <li>Наслаждение. Гурманство. Страсть</li>
        <li>Сила желания. Воплощение энергии в материю</li>
        <li>Изобилие. Достаток. Накопление</li>
        <li>Карьера, профессиональное развитие</li>
        <li>Упорядочение и структура ценностей</li>
        <li>Духовная сила, воплощенная в материи</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
    
     <p>У Вас есть столько энергии, сколько вам нужно, просто найдите выход для нее в материальной жизни. Если этого не сделать, она начнет Вас разрушать изнутри. Раскройте в себе потенциальные способности, которые пока не были проявлены. Предстоит пройти через определенные жизненные испытания, а точнее, искушения, когда в ваших руках сосредоточится слишком легкая победа и власть, которые при других обстоятельствах надо было бы заработать и заслужить. Постарайтесь не дать своему Эго возвыситься над другими. Воспользуйтесь материальными благами, в соответствии с вашей совестью, не усугубляя свою карму.</p>',
    '<p><b>МЕТАЗНАК XVI</b></p>
     <p>Стихия - <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие - планета <span>МАРС</span></p>
    
     <ul>
        <li>Максимальный результат в материальной жизни</li>
        <li>Проявление активной воли. Сильные амбиции</li>
        <li>Желание достижения результата любой ценой</li>
        <li>Жажда власти и сражения. Борьба</li>
        <li>Крушение ложных представлений</li>
        <li> Неизбежные изменения. Болезненный опыт</li>
        <li>Активное противостояние. Преодоление всех преград</li>
        <li>Способность восстановить все из руин, строить на каждом уровне</li>
        <li>Радость творения и созидания</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>				
    
     <p>Вы обладаете способностью создавать безупречные материальные формы. В вас присутствует яркая созидательная энергия. Однако, следует помнить, что соблазнившись возможностью править этим миром вместо стремления к мудрости и духовному росту, вы можете потерять то, что обрели в материальном мире. Причина катастрофы не в том, что вы обрели слишком большую силу, а в том, что неправильно распорядились ею. Не бойтесь трансформационного изменения, которого вы не в силах избежать. У него есть веская причина и позитивная цель, которые вы поймете позже. Разрушение старого всегда предшествует строительству нового. Постарайтесь найти баланс между материальным и духовным - созидайте и стройте, наслаждаясь самим процессом творчества и развития.</p>',
    '<p><b>МЕТАЗНАК XVII</b></p>
     <p>Стихия - <span>ВОЗДУХ</span></p>
     <p>Астрологическое соответствие – знак <span>ВОДОЛЕЙ (11 Дом)</span> планета <span>УРАН</span></p>
    
     <ul>
        <li>Творчество. Созидание. Неиссякаемый источник вдохновения</li>
        <li>Надежда. Построение планов на будущее. Обилие новых идей</li>
        <li>Возрождение. Обновление. Регенерация. Омоложение</li>
        <li>Освобождение от прежних трудностей и проблем</li>
        <li>Любое начинание будет иметь положительный исход</li>
        <li>Креативность во всех проявлениях жизни</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
    
     <p>Почувствуйте свое внутреннее вдохновение, которое поможет вам в реализации творческого потенциала. Вы прирожденный художник и создатель, поэтому начинайте творить. Если ваше сознание открыто и восприимчиво, ваша мечта проведет вас сквозь трудности и осветит вам путь к избранной цели. В метафизическом пространстве уже заложен потенциал достижения вашей цели и, что не менее важно, истинное понимание этой цели - какой она должна быть. В вашей жизни появятся единомышленники и покровители, которые помогут вам в реализации ваших целей. Откройте свое сердце и создавайте свою оригинальную и неповторимую жизнь.</p>',
    '<p><b>МЕТАЗНАК XVIII</b></p>
     <p>Стихия - <span>ВОДА</span></p>
     <p>Астрологическое соответствие - знак <span>РЫБЫ (12 Дом)</span> планета <span>НЕПТУН</span></p>
    
     <ul>
        <li>Хороший контакт с Подсознанием. Богатое воображение</li>
        <li>Доверие своей Интуиции. Проведение самоанализа   </li>
        <li>Постижение внутренней глубины и связи с Абсолютом</li>
        <li>Самодиагностика и самоисцеление</li>
        <li>Уединение для внутреннего диалога с Подсознанием</li>
        <li>Исследование Родовой Кармы</li>
        <li>Возможны иллюзии и самообман. Инстинктивные страхи</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
    
     <p>Если вы верите в силу своей мечты, вы достигнете всего, чего хотите. Единственное, что ограничивает и блокирует вас – это коды, заключенные в вашем Подсознании. Какой мир? – Мир такой, какой отражается в вас. Ваш способ восприятия мира основан на созданных вами образах, на системе линз, через которые вы смотрите на реальность. Помните, что вы в состоянии поменять эти линзы и изменить свое видение мира. Вы больше не должны действовать согласно чужим матрицам, вы можете открыто выступить против своих страхов и научиться трансформировать их. Вы - тот самый единственный человек, который способен изменить ваш способ восприятия себя и мира.</p>',
    '<p><b>МЕТАЗНАК XIX</b></p>
     <p>Стихия - <span>ОГОНЬ</span></p>
     <p>Астрологическое соответствие – планета <span>СОЛНЦЕ</span></p>
    
     <ul>
        <li>Лидерство. Харизма. Уверенность в себе</li>
        <li>Энергия. Оптимизм. Умение радоваться как в детстве</li>
        <li>Свет и Любовь. Бескорыстное чувство. Преданность</li>
        <li>Уверенность. Видение четких целей в жизни</li>
        <li>Материальное богатство. Получение даров</li>
        <li>Счастье и удовлетворение. Все начинания ждет успех</li>
     </ul>
        
     <p><b>Рекомендации:</b></p>
    
     <p>У вас есть право реализовать себя, в соответствии со своим творческим потенциалом. Позвольте себе быть собой. Харизма – это полное раскрытие потенциала, познание себя, добывание из недр характера всех его богатств и развитие тех его свойств, которые вы считаете наиболее ценными. Чтобы быть лидером для других, нужно сначала стать им для себя. Уважайте индивидуальность других, как уважаете свою. Принимайте свою уникальность в качестве основы для построения себя и постоянного роста до более высоких духовных уровней. Вкусите радости жизни и просто играйте в нее!</p>',
    '<p><b>МЕТАЗНАК XX</b></p>
     <p>Стихия - <span>ЗЕМЛЯ</span></p>
     <p>Астрологическое соответствие – планета <span>САТУРН</span></p>
    

     <ul>
        <li>Судьба. Карма. Зрелая система ценностей</li>
        <li>Мудрая жизненная философия. Мировоззрение просветленного</li>
        <li>Пробуждение. Духовное Возрождение. Перерождение</li>
        <li>Забота о семье, хороший контакт с близкими</li>
        <li>Прощение. Понимание. Укоренение</li>
        <li>Перемены к лучшему. Миссия. Развитие</li>
        <li>Воздаяние, искупление прошлого, экзальтация</li>
     </ul>
    
     <p><b>Рекомендации:</b></p>
                    
     <p>Ваша жизнь зависит не только от судьбы, но и от тех каждодневных решений, которые вы принимаете. Вы в ответе за свои дела и чем более сознательно делаете свой выбор, тем большую ответственность вы несете за свою судьбу. Все уже давно было запланировано вами, поэтому то, что происходит - следствие вашей собственной деятельности. Пришло время сбора урожая и заключения нового договора с вашей жизнью. Это время отказа от сковывающих вас мыслей и образцов поведения, когда вы готовы развить и расширить свое Сознание и с радостным ожиданием устремиться к лучшему будущему.</p>',
    '<p><b>МЕТАЗНАК XXI</b></p>
     <p>Стихия - <span>ВОЗДУХ</span></p>
     <p>Астрологическое соответствие – планета <span>УРАН</span></p>
    
    <ul>
        <li>Открытость миру и людям. Отсутствие внутренних блоков</li>
        <li>Безграничные возможности. Переход на новый уровень</li>
        <li>Завершение цикла - Начало нового. Важный этап развития</li>
        <li>Успех. Гармония. Изобилие. Единение со всей Вселенной</li>
        <li>Достижение целей, с принятой на себя ответственностью</li>
        <li>Материальное и семейное благополучие</li>
        <li>Путешествия. Расширение границ. Сотрудничество с иностранцами. Выход за пределы</li>
    </ul>
    
     <p><b>Рекомендации:</b></p>
    
     <p>Сколько вы даете миру, столько вы получаете от него. Единственной мерой жизни человека является то, что после него останется в мире. Умение вырваться из застоя своих собственных мыслей – это первый шаг на пути к открытию мира. Одобряя себя, вы одобряете весь мир. Все, что вы делаете, правильно. И вы имеете право на все, что имеете. Вы знаете, кто и что вы есть. Вы знаете, зачем существуете. Вы знаете причины вашего существования. И все ответы служат подтверждением вашего предназначения.</p>',
     
    '<p><b>МЕТАЗНАК 0-XXII</b></p>
    <p>Стихия - <span>ЭФИР</spaan></p>
    <p>Астрологическое соответствие - планета ПЛУТОН</p>
   
    <ul>
       <li>Универсальная энергия. Истина. Связь с Источником</li>
       <li>Свобода выбора, новые возможности и система ценностей</li>
       <li>Большой потенциал, легкость, энергичность, оптимизм, творение</li>
       <li>Принятие важных решений, новый этап в жизни</li>
       <li>Свободный Дух в поисках опыта, здоровый авантюризм</li>
    </ul>
   
    <p><b>Рекомендации:</b></p>
   
    <p>Спонтанность – вот то, что вам нужно в данный момент. Будьте любопытным, искренним, добрым, открытым и спонтанным. Не стоит ограничивать себя в своих мечтах и идеях. Для того, чтобы начать что-то новое, нужно стать свободным, и, в первую очередь, это должна быть свобода от самого себя. Станьте ребенком: веселым, любознательным, немного беззаботным, учитесь интуитивно находить решения самых запутанных вопросов и быстро продвигаться на пути к новой жизни, свободной от ограничений.</p>'
];
?>